[
  {
    "id": "0",
    "title": "صفقات الريال ملايين مهدرة",
    "subtitle": "By Jayqo-News",
    "subheader":"كان الموسم الماضي كارثيًا بكل المقاييس على ريال مدريد الإسباني إذ خرج مبكرًا من المنافسة على جميع الألقاب لينتهي صفريًا، فأطلق حملة لترميم خطوطه بلاعبين جدد....",
    "image": "https://i.imgur.com/rbMGZF6.jpg",
    "text": "التفاصيل",
    "details": "كان الموسم الماضي كارثيًا بكل المقاييس على ريال مدريد الإسباني إذ خرج مبكرًا من المنافسة على جميع الألقاب لينتهي صفريًا، فأطلق حملة لترميم خطوطه بلاعبين جدد.\nفهل كانت هذه الصفقات ملبية لطموحات النادي وجماهيره؟ بعد الموسم الصفري لريال مدريد أطلق النادي مرحلة جديدة من إعادة بناء فريقه مع عودة مدربه زين الدين زيدان '47 عامًا' من جديد.\nوضم الريال بالفعل 6 لاعبين لتعزيز كل خطوط الفريق، منفقًا في ذلك أكثر من 300 مليون يورو، لكن يبدو أن الوافدين الجدد لم يحدثوا بعد الفارق المأمول، ولم يتمكن غالبيتهم من تثبيت أقدامهم بالتشكيلة الأساسية للميرنجي.\nإيدن هازارد (100 مليون يورو)\n يقدمه حتى الآن لا يتناسب مع الآمال العريضة التي عُلقت على قدومه لسانتياجو برنابيو، غير أنه أيضا بدأ تدريجيا الثبات في التشكيلة الأساسية، بعكس باقي صفقات الصيف.\nلوكا يوفيتش (60 مليون يورو)\n8 مباريات بلا أهداف! حصيلة مخيبة في بداية مشوار المهاجم الصربي لوكا يوفيتش '21 عامًا' مع النادي الملكي، مقارنة بما قدمه مع فريقه السابق آينتراخت فرانكفورت، حيث وقع الموسم الماضي على 27 هدفًا في 48 مباراة، وبغياب خطورته على شباك المنافسين بعد، الأمر الذي بات يثير المخاوف من أن تكون صفقة يوفيتش الأقل نفعا للريال في السنوات الأخيرة.\nوأمام بداية يوفيتش المتعثرة، حاول زيدان تخفيف الضغط عنه بالقول إنه ما يزال صغير السن، وسيكون جزءا من مستقبل الريال، لكن هل تنفع هذه الشهادة بعد أن بات زيدان نفسه مع الملكي عرضة للتساؤلات؟\nإيدير ميليتو (50 مليون يورو)\nمع قدومه من بورتو البرتغالي، جاء المدافع البرازيلي إيدير ميليتاو '21 عامًا' ليصطدم بوجود سيرجيو راموس ورافاييل فاران، إذ يشكلان قطبي الدفاعات الملكية تحت إدارة زيدان، وبالتالي ربما يعاني طويلا بحثا عن فرصة.\nفيرلاند ميندي (48 مليون يورو)\nالظهير الفرنسي الأيسر فيرلاند ميندي '24 عامًا' واجه حظا سيئا فور قدومه للريال، إذ تعرض لإصابتين أبعدتاه عن المستطيل الأخضر، ولهذا لم يشارك سوى في 3 مباريات مع الفريق حتى الآن.\nوكان رئيس ريال مدريد، فلورنتينو بيريز، قد أشاد بالوافد الجديد، مؤكدًا أن ميندي يدرك جيدًا كيفية مواجهة المعوقات للوصول إلى أحلامه مع فريقه الجديد.\nرودريجو جويس (45 مليون يورو)\nلم يخض الموهبة البرازيلية رودريجو سوى مباراتين فقط بقميص ريال مدريد في الليجا، لكنه يبقى استثمارًا واعدًا للمستقبل، وقد أظهر اللاعب بعضا من قدراته أمام أوساسونا وسجل هدفا رائعا ربما يغير نظرة زيدان تجاهه، ليعتمد عليه بدور أكبر، رغم أنه ما يزال في ربيعه الـ 18.\nألفونس أريولا (2.2 مليون يورو - إعارة)\nانتقل أريولا '26 عاما' لريال مدريد معارا لعام واحد ضمن صفقة انتقال كيلور نافاس لباريس سان جيرمان في آخر لحظات الانتقالات الصيفية، وقد بيّن اللاعب أن مدربه السابق توماس توخيل كان سببا في اتخاذه هذه الخطوة.\nفي هذا الموسم شارك أريولا في مباراتين فقط بالليجا، حيث تلقى هدفين. الحارس الفرنسي رحل عن باريس سان جيرمان للحصول على فرصة أكبر في اللعب، لكن عليه أن يجتهد كثيرا ليتخطى المشكلة نفسها في الريال، حيث يفضل زيدان الدفع بالحارس البلجيكي كورتوا.\nوكان سان جيرمان يسعى لصفقة تبادلية يمنح من خلالها ميلان أريولا إضافة إلى 20 مليون يورو لضم جيانلويجي دوناروما، لكن النادي الإيطالي أحبط محاولاته."
  },
  {
    "id": "1",
    "title": "رسميًا.. تحديد موعد الكلاسيكو المؤجل",
    "subtitle": "By Jayqo-News",
    "subheader":"حدد الاتحاد الإسباني لكرة القدم، اليوم الأربعاء، الموعد الرسمي لمباراة الكلاسيكو بين ريال مدريد وبرشلونة، التي كانت مقررة في الجولة العاشرة من الليجا، على ملعب كامب...",
    "image": "https://i.imgur.com/ijrcZrg.jpg",
    "text": "التفاصيل",
    "details": "حدد الاتحاد الإسباني لكرة القدم، اليوم الأربعاء، الموعد الرسمي لمباراة الكلاسيكو بين ريال مدريد وبرشلونة، التي كانت مقررة في الجولة العاشرة من الليجا، على ملعب كامب نو، يوم 26 أكتوبر/تشرين الأول الجاري، قبل تأجيلها بسبب التوترات السياسية في كتالونيا.\nووفقًا للموقع الرسمي للاتحاد الإسباني لكرة القدم، ستقام المباراة يوم 18 ديسمبر/كانون أول المقبل، على ملعب 'كامب نو'.\nوأوضح الاتحاد أنه تم تحديد موعد الكلاسيكو، بعدما درست لجنة المسابقات الاقتراحات المقدمة من الناديين.\nونظرت اللجنة أيضًا في التقارير الواردة من رابطة الليجا، والتي كانت تعترض على إقامة المباراة يوم 18 ديسمبر/كانون أول المقبل، لكن رأيها غير ملزم للاتحاد الإسباني.\nيذكر أن برشلونة يحتل صدارة الليجا برصيد 19 نقطة، بينما يأتي ريال مدريد في المركز الثاني بـ18 نقطة."
  }
]
